/* Template for 'was found' */
"%@ connected." = "%@ collegato.";

/* Template for 'was lost' */
"%@ disconnected." = "%@ scollegato.";

/* Template for 'has been received' accessibility toast. */
"%@ has been received." = "%@ ricevuto.";

/* Template for the accessibility label of contact items */
"%@, Contact" = "%@, Contatto";

/* Template for arrow view's accessibility label */
"%@, other device on the network" = "%@, dispositivo su questa rete";

/* Crash report e-mail body. */
"(you can add additional details here before sending if you want.)" = "(puoi inserire dettagli qui prima di inviare, se vuoi.)";

/* Accessibility label for the info button */
"About & More" = "Info e Altro";

/* Template for accessibility label of action button */
"Actions for %@" = "Azioni per %@";

/* Bookmarklet entry in about box */
"Add Bookmarks from Safari" = "Aggiungi segnalibri da Safari";

/* 'Add contact' item source button */
"Add Contact" = "Aggiungi contatto";

/* Add photo button (no video). */
"Add Photo" = "Aggiungi foto";

/* Add photo button when video is available. */
"Add Photo or Video" = "Aggiungi foto o video";

/* Ask for Support cell in the More pane. */
"Ask for Support" = "Supporto tecnico";

/* Template for bookmark accessibility label */
"Bookmark to %@" = "Segnalibro per %@";

/* Cancel button on action sheet */
"Cancel" = "Annulla";

/* Add photo button when video is available. */
"Capture Photo or Video" = "Cattura foto o video";

/* Messages opt-in/out cell title */
"Check for News" = "Scarica notizie";

/* Subject of 'Email a Friend' message */
"Check out this iPhone app, Mover" = "Prova questa applicazione: Mover";

/* Title for the 'Copy' action */
"Copy" = "Copia";

/* Delete button in item actions menu
   Delete button in the unsafe delete confirmation sheet */
"Delete" = "Elimina";

/* Dismiss button in cloud message alerts */
"Dismiss" = "Chiudi";

/* Licenses & Copyrights cell in the More pane. */
"Licenses & Copyrights" = "Licenze e copyright";

/* Title of the More pane pushed by the about box */
"More" = "Altro";

/* Privacy/bandwidth text for message checking in the More pane. */
"Mover can check for news when launched and warn you of available updates. This will be done at most once a day while on the cellular network, and will send no personal data." = "Mover può controllare le notizie all'apertura e avvertirti di aggiornamenti disponibili. Il controllo non avviene più di una volta al giorno se sulla rete cellulare, e non invia dati personali.";

/* Contents of 'Email a Friend' message */
"Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/" = "Mover \U00e8 una applicazione che ti permette di condividere file con altri iPhone attorno a te, con stile. Scaricala: http://infinite-labs.net/mover/download o guardala in azione: http://infinite-labs.net/mover/";

/* Accessibility label for the network toolbar button */
"Network state" = "Stato rete";

/* News & Updates messages cell title */
"News & Updates" = "Novità";

/* Disabled detail text for News & Updates cell */
"Off" = "Spento";

/* Title for the 'Open' action */
"Open" = "Apri";

/* 'Paste' action menu item */
"Paste" = "Incolla";

/* 'Play' action for videos */
"Play" = "Play";

/* Overlay view label while preparing e-mail */
"Preparing e-mail…" = "Preparo l'e-mail…";

/* Image preview pane title */
"Preview" = "Anteprima";

/* Remove button in item actions menu */
"Remove from Table" = "Rimuovi dal tavolo";

/* Send button in action menu */
"Send" = "Invia";

/* Title for the 'Send by E-mail' action */
"Send by E-mail" = "E-mail";

/* Prompt for send action menu */
"Send this item to:" = "Invia l'elemento a:";

/* More entry in about box */
"Settings & More" = "Impostazioni e Altro";

/* Template for e-mail attachment name */
"Shared.%@" = "Condiviso.%@";

/* Title for the 'Show' action */
"Show" = "Mostra";

/* Add photo button (no video). */
"Take Photo" = "Scatta foto";

/* Tell a Friend entry in about box */
"Tell a Friend" = "Condividi con un amico";

/* Template for text item accessibiity label */
"Text clipping titled '%@'" = "Ritaglio di testo dal titolo '%@'";

/* Prompt on unsafe delete confirmation sheet */
"This item is only saved on Mover's table. If you delete it, there will be no way to recover it." = "Questo elemento \U00e8 salvato solo sul tavolo di Mover. Se lo elimini, non potr\U00e0 essere recuperato.";

/* No news detail text for News & Updates cell */
"Touch to check" = "Tocca per controllare";

/* The accessibility label of a generic item without a title */
"Untitled item" = "Elemento senza titolo";

/* Wi-Fi jammed text */
"Wi-Fi Disconnected" = "Wi-Fi scollegato";

/* Wi-Fi unjammed text */
"Wi-Fi On" = "Wi-Fi attivo";

